/* (No Comment) */
"0fNYjx" = "筆記";

/* (No Comment) */
"0Tw8uD" = "搜尋";

/* (No Comment) */
"1Ak7R0" = "筆記";

/* (No Comment) */
"1QjovX" = "搜尋包含 ${term} 的標籤";

/* (No Comment) */
"1S4XBb" = "將 ${note} 的釘選狀態設為 ${pin}";

/* (No Comment) */
"1z4t89" = "標籤";

/* (No Comment) */
"2dZtcJ" = "正確";

/* (No Comment) */
"2GJbYb" = "搜尋包含 ${term} 的筆記";

/* (No Comment) */
"2IPRzB" = "提供的連結錯誤";

/* (No Comment) */
"3yP0yl" = "找不到筆記";

/* (No Comment) */
"04AwDq" = "提供的連結錯誤";

/* (No Comment) */
"4KGvcm" = "筆記";

/* (No Comment) */
"4rvBaA" = "插入";

/* (No Comment) */
"6CxRHi" = "錯誤";

/* (No Comment) */
"6QHqeV" = "錯誤";

/* (No Comment) */
"6vKJpq" = "在熊掌記（Bear）開啟選擇的標籤";

/* (No Comment) */
"7dvDQr" = "錯誤";

/* (No Comment) */
"7DxTSQ" = "打開標籤";

/* (No Comment) */
"7qVAEX" = "標籤";

/* (No Comment) */
"7skKBW" = "找不到筆記";

/* (No Comment) */
"7Zv7Sb" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"8bcXUK" = "標籤";

/* (No Comment) */
"8T1sLf" = "找不到筆記";

/* (No Comment) */
"8t9EKQ" = "獲得筆記 ${title}";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "確認一下，您想要「到最後面」對嗎？";

/* (No Comment) */
"8WXuoQ-EV509b" = "確認一下，您想要「取代筆記文字」對嗎？";

/* (No Comment) */
"8WXuoQ-mLpSin" = "確認一下，您想要「取代筆記文字而非標題」對嗎？";

/* (No Comment) */
"8WXuoQ-wDECoM" = "確認一下，您想要「到最前面」對嗎？";

/* (No Comment) */
"8WXuoQ-WkSl02" = "確認一下，您想要「未知」對嗎？";

/* (No Comment) */
"8yhV5Q" = "筆記";

/* (No Comment) */
"8Zx28o" = "找不到筆記";

/* (No Comment) */
"9DrymK" = "標籤";

/* (No Comment) */
"9EqC7n" = "找不到筆記";

/* (No Comment) */
"9lVnHU" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"9LWhne" = "標題";

/* (No Comment) */
"9xRtkt" = "錯誤";

/* (No Comment) */
"11hB82" = "檔案";

/* (No Comment) */
"12IOeq" = "從 ${URL} 建立筆記";

/* (No Comment) */
"39naPY" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"48ZkiX" = "封存筆記";

/* (No Comment) */
"52qT2x" = "找不到標籤";

/* (No Comment) */
"61LBeC" = "已封存";

/* (No Comment) */
"82qHhZ" = "筆記已上鎖、刪除或封存，無法編輯";

/* (No Comment) */
"84Zcu3" = "熊掌記（Bear）";

/* (No Comment) */
"89a9ye" = "標籤";

/* (No Comment) */
"615yJA" = "回傳符合搜尋字詞的標籤";

/* (No Comment) */
"abtnmd" = "找不到標籤";

/* (No Comment) */
"acunYo" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"AGlFSO-ENyfgI" = "目前有 ${count} 個選項符合「到最後面」。";

/* (No Comment) */
"AGlFSO-EV509b" = "目前有 ${count} 個選項符合「取代筆記文字」。";

/* (No Comment) */
"AGlFSO-mLpSin" = "目前有 ${count} 個選項符合「取代筆記文字而非標題」。";

/* (No Comment) */
"AGlFSO-wDECoM" = "目前有 ${count} 個選項符合「到最前面」。";

/* (No Comment) */
"AGlFSO-WkSl02" = "目前有 ${count} 個選項符合「未知」。";

/* (No Comment) */
"aN4LDz" = "筆記";

/* (No Comment) */
"asCk95" = "取得標籤";

/* (No Comment) */
"AvoMpf" = "您想要搜尋什麼？";

/* (No Comment) */
"B5uHWE" = "將標籤新增至筆記";

/* (No Comment) */
"B7hxFB" = "將文字新增至筆記";

/* (No Comment) */
"bazms7" = "將選擇的筆記移至垃圾桶";

/* (No Comment) */
"BH3eh1" = "已釘選";

/* (No Comment) */
"bIg0aD" = "需要使用熊掌記(Bear) Pro";

/* (No Comment) */
"BKgsFC" = "開啟區塊";

/* (No Comment) */
"BlaSux" = "錯誤";

/* (No Comment) */
"BNlKo9" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"bRQIs1" = "備份";

/* (No Comment) */
"BvSoAS" = "找不到筆記";

/* (No Comment) */
"BvU2r6" = "增加時間戳記";

/* (No Comment) */
"BXhxk5" = "將文字新增至選擇的筆記";

/* (No Comment) */
"bxSDpt" = "錯誤";

/* (No Comment) */
"bymim7" = "找不到筆記";

/* (No Comment) */
"CcrcuM" = "已鎖定";

/* (No Comment) */
"cCsJDz" = "釘選筆記";

/* (No Comment) */
"CdAxXF" = "開啟筆記";

/* (No Comment) */
"CE0Avl" = "筆記連結";

/* (No Comment) */
"CLIIGn" = "找不到筆記";

/* (No Comment) */
"CRw2aa" = "將筆記移至垃圾桶：${note} ";

/* (No Comment) */
"cVKS1t" = "文字包";

/* (No Comment) */
"CxxJiX" = "用網頁內容建立新筆記";

/* (No Comment) */
"CYh3qK" = "找不到標籤";

/* (No Comment) */
"d5FQZK" = "正確";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "找不到筆記";

/* (No Comment) */
"Dsou81" = "找不到筆記";

/* (No Comment) */
"DvzUzM-ENyfgI" = "目前有 ${count} 個選項符合「到最後面」。";

/* (No Comment) */
"DvzUzM-EV509b" = "目前有 ${count} 個選項符合「取代筆記文字」。";

/* (No Comment) */
"DvzUzM-mLpSin" = "目前有 ${count} 個選項符合「取代筆記文字而非標題」。";

/* (No Comment) */
"DvzUzM-wDECoM" = "目前有 ${count} 個選項符合「到最前面」。";

/* (No Comment) */
"DvzUzM-WkSl02" = "目前有 ${count} 個選項符合「未知」。";

/* (No Comment) */
"E8CSWx" = "將筆記封存：${note}";

/* (No Comment) */
"efdymZ" = "您想新增什麼？";

/* (No Comment) */
"eFx2jn" = "搜尋包含 ${term} 的筆記";

/* (No Comment) */
"Egq4ew" = "文字";

/* (No Comment) */
"EhjsUV" = "插入模式";

/* (No Comment) */
"ekploi" = "插入";

/* (No Comment) */
"ENyfgI" = "到最後面";

/* (No Comment) */
"eRsAHK" = "筆記";

/* (No Comment) */
"EV509b" = "取代筆記文字";

/* (No Comment) */
"exlsvE" = "備份";

/* (No Comment) */
"f5zpqc" = "筆記已上鎖，無法釘選";

/* (No Comment) */
"fA9by8" = "區塊";

/* (No Comment) */
"FgdT07" = "编辑日期";

/* (No Comment) */
"Fmrxr0" = "已移至垃圾桶";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "找不到筆記";

/* (No Comment) */
"fyRHSR" = "筆記已上鎖，無法釘選";

/* (No Comment) */
"Gb3qv8" = "標籤數量";

/* (No Comment) */
"GnQgTT" = "標籤";

/* (No Comment) */
"Gx4lYf" = "釘選";

/* (No Comment) */
"hC0Tvs" = "筆記已上鎖，無法取得";

/* (No Comment) */
"hpZAEg" = "標籤";

/* (No Comment) */
"i0BEaz" = "找不到標籤";

/* (No Comment) */
"idghVC" = "正確";

/* (No Comment) */
"iEpM0Q" = "筆記數量";

/* (No Comment) */
"Igo7ht" = "備份";

/* (No Comment) */
"IurQ39" = "word 文檔(.docx)";

/* (No Comment) */
"j5H0cH" = "需要使用熊掌記(Bear) Pro";

/* (No Comment) */
"JcrSpp" = "正確";

/* (No Comment) */
"JDGo7A" = "今天";

/* (No Comment) */
"JfiS7P" = "筆記已上鎖，無法移至垃圾桶";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "目前有 ${count} 個選項符合「筆記」。";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "目前有 ${count} 個選項符合「已上鎖」。";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "目前有 ${count} 個選項符合「今天」。";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "目前有 ${count} 個選項符合「代辦事項」。";

/* (No Comment) */
"Jfr7M9-uyIXda" = "目前有 ${count} 個選項符合「未知」。";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "目前有 ${count} 個選項符合「無標籤」。";

/* (No Comment) */
"jujUHq" = "標籤";

/* (No Comment) */
"JzKinN" = "限制";

/* (No Comment) */
"k5BPG5" = "開啟標籤：${tag}";

/* (No Comment) */
"K46f7y" = "開啟區塊：${location}";

/* (No Comment) */
"kDctuv" = "找不到筆記";

/* (No Comment) */
"kItw0E" = "筆記";

/* (No Comment) */
"kITx6j" = "筆記";

/* (No Comment) */
"KOHGTW" = "筆記已上鎖，無法取得";

/* (No Comment) */
"kp9p3i" = "條款";

/* (No Comment) */
"KUBtt8" = "限於標題";

/* (No Comment) */
"KYonnX" = "從筆記中刪除所選標籤";

/* (No Comment) */
"l2Duc4" = "取得標籤：${tag}";

/* (No Comment) */
"L6rJmh" = "筆記已上鎖，無法封存";

/* (No Comment) */
"ljt31c" = "找不到筆記";

/* (No Comment) */
"LJZIbW" = "匯出筆記";

/* (No Comment) */
"LKAqM3-84Zcu3" = "目前有 ${count} 個選項符合「熊掌記」。";

/* (No Comment) */
"LKAqM3-cVKS1t" = "目前有 ${count} 個選項符合「文字套件」。";

/* (No Comment) */
"LKAqM3-D70EF4" = "目前有 ${count} 個選項符合「html」。";

/* (No Comment) */
"LKAqM3-dgaxvH" = "目前有 ${count} 個選項符合「rtf」。";

/* (No Comment) */
"LKAqM3-fTviD1" = "目前有 ${count} 個選項符合「jpg」。";

/* (No Comment) */
"LKAqM3-IurQ39" = "目前有 ${count} 個選項符合「docx」。";

/* (No Comment) */
"LKAqM3-nVAkz9" = "目前有 ${count} 個選項符合「markdown’」。";

/* (No Comment) */
"LKAqM3-QqkN9v" = "目前有 ${count} 個選項符合「pdf」。";

/* (No Comment) */
"LKAqM3-VhhE1V" = "目前有 ${count} 個選項符合「e pub」。";

/* (No Comment) */
"lkFLw3" = "檔案";

/* (No Comment) */
"LlGYrJ" = "網頁";

/* (No Comment) */
"lnFaSA" = "找不到筆記";

/* (No Comment) */
"LWGWV3" = "標籤";

/* (No Comment) */
"LZEGn6" = "筆記";

/* (No Comment) */
"mB29i2" = "筆記";

/* (No Comment) */
"Mcf5wh" = "找不到筆記";

/* (No Comment) */
"MGtlw8-84Zcu3" = "確認一下，您想要「熊掌記」對嗎？";

/* (No Comment) */
"MGtlw8-cVKS1t" = "確認一下，您想要「文字套件」對嗎？";

/* (No Comment) */
"MGtlw8-D70EF4" = "確認一下，您想要「html」對嗎？";

/* (No Comment) */
"MGtlw8-dgaxvH" = "確認一下，您想要「rtf」對嗎？";

/* (No Comment) */
"MGtlw8-fTviD1" = "確認一下，您想要「jpg」對嗎？";

/* (No Comment) */
"MGtlw8-IurQ39" = "確認一下，您想要「docx」對嗎？";

/* (No Comment) */
"MGtlw8-nVAkz9" = "確認一下，您想要「markdown」對嗎？";

/* (No Comment) */
"MGtlw8-QqkN9v" = "確認一下，您想要「pdf」對嗎？";

/* (No Comment) */
"MGtlw8-VhhE1V" = "確認一下，您想要「e pub」對嗎？";

/* (No Comment) */
"mLpSin" = "取代筆記文字而非標題";

/* (No Comment) */
"mqxzYw" = "取得 ${note} 的檔案";

/* (No Comment) */
"mUvUiQ" = "將筆記以不同格式匯出";

/* (No Comment) */
"MXLIgU" = "取得筆記";

/* (No Comment) */
"NbF5DR" = "正確";

/* (No Comment) */
"NCYuz9" = "回覆符合搜尋字詞的筆記";

/* (No Comment) */
"ND7Vrz" = "待辦事項";

/* (No Comment) */
"nHBfKf" = "將 ${files} 新增至 ${note}";

/* (No Comment) */
"nKhdxw" = "將檔案新增至筆記";

/* (No Comment) */
"nnP1se" = "筆記";

/* (No Comment) */
"nPk0FU" = "取得筆記檔案";

/* (No Comment) */
"nQ9cPz" = "將 ${text} 新增至 ${note}";

/* (No Comment) */
"nshy0X" = "開啟筆記：${note}";

/* (No Comment) */
"NtwZWl" = "您想在筆記裡寫什麼？";

/* (No Comment) */
"NuzK5Y" = "筆記已上鎖、刪除或封存，無法編輯";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "正確";

/* (No Comment) */
"OEltNH" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"OGk29S" = "文字";

/* (No Comment) */
"Oodz2x" = "在熊掌記（Bear）開啟以下側邊欄位置：筆記、無標籤、待辦事項、今天、已上鎖";

/* (No Comment) */
"oR5Mv9" = "移除標籤";

/* (No Comment) */
"OrllTB-ENyfgI" = "確認一下，您想要「到最後面」對嗎？";

/* (No Comment) */
"OrllTB-EV509b" = "確認一下，您想要「取代筆記文字」對嗎？";

/* (No Comment) */
"OrllTB-mLpSin" = "確認一下，您想要「取代筆記文字而非標題」對嗎？";

/* (No Comment) */
"OrllTB-wDECoM" = "確認一下，您想要「到最前面」對嗎？";

/* (No Comment) */
"OrllTB-WkSl02" = "確認一下，您想要「未知」對嗎？";

/* (No Comment) */
"OY9eVP" = "您想加上一些標籤嗎？";

/* (No Comment) */
"pJKMjv" = "標籤";

/* (No Comment) */
"pjtkzD" = "找不到筆記";

/* (No Comment) */
"PtMJWf" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"QLQfjn" = "正確";

/* (No Comment) */
"QNxRkN" = "從 ${note} 移除標籤 ${tag}";

/* (No Comment) */
"QQIHtT" = "您想搜尋什麼？";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "筆記";

/* (No Comment) */
"Qssqhc" = "找不到筆記";

/* (No Comment) */
"R5tSAA" = "筆記";

/* (No Comment) */
"R98dxs" = "搜尋標籤";

/* (No Comment) */
"R99KPQ" = "筆記已上鎖，無法封存";

/* (No Comment) */
"RdGsnw" = "筆記已上鎖、刪除或封存，無法存取";

/* (No Comment) */
"RfOY7W" = "筆記";

/* (No Comment) */
"RgvWZB" = "取得特定筆記的附加檔案";

/* (No Comment) */
"rVWH1a" = "文字";

/* (No Comment) */
"rwR3os" = "找不到標籤";

/* (No Comment) */
"Si2o71" = "筆記";

/* (No Comment) */
"SmkQrh" = "從 URL 建立新筆記";

/* (No Comment) */
"sOWVDJ" = "搜尋包含 ${term} 的標籤";

/* (No Comment) */
"Sr9wcf" = "將標籤新增至選擇的筆記";

/* (No Comment) */
"stqwJy" = "文字";

/* (No Comment) */
"sVoUZE" = "找不到筆記";

/* (No Comment) */
"swF6qq" = "找不到標籤";

/* (No Comment) */
"TdLlRO" = "封存選擇的筆記";

/* (No Comment) */
"TK00hE" = "用 ${text} 建立筆記";

/* (No Comment) */
"tqEPeV" = "將筆記移至垃圾桶";

/* (No Comment) */
"tVuAfn" = "將 ${note} 匯出為 ${format}";

/* (No Comment) */
"TW6Qdj" = "找不到筆記";

/* (No Comment) */
"TxGgEH" = "筆記";

/* (No Comment) */
"u2ZJaX" = "標籤";

/* (No Comment) */
"u8jO0I" = "找不到筆記";

/* (No Comment) */
"u386TG" = "找不到筆記";

/* (No Comment) */
"UC3pGs" = "標籤";

/* (No Comment) */
"uEzRok" = "插入檔案";

/* (No Comment) */
"uJQ5rn" = "建立筆記";

/* (No Comment) */
"UMCvyV-4KGvcm" = "確認一下，您想要「筆記」對嗎？";

/* (No Comment) */
"UMCvyV-CcrcuM" = "確認一下，您想要「已上鎖」對嗎？";

/* (No Comment) */
"UMCvyV-JDGo7A" = "確認一下，您想要「今天」對嗎？";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "確認一下，您想要「待辦事項」對嗎？";

/* (No Comment) */
"UMCvyV-uyIXda" = "確認一下，您想要「未知」對嗎？";

/* (No Comment) */
"UMCvyV-xB8h1b" = "確認一下，您想要「無標籤」對嗎？";

/* (No Comment) */
"UwtqtT" = "筆記";

/* (No Comment) */
"uyIXda" = "未知";

/* (No Comment) */
"V7Z1SX" = "側邊欄位置";

/* (No Comment) */
"vCh4fm" = "搜尋筆記";

/* (No Comment) */
"vElT8Q" = "釘選選擇的筆記";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "在熊掌記（Bear）開啟選擇的標籤";

/* (No Comment) */
"vMUlt5" = "從 ${URL} 建立筆記";

/* (No Comment) */
"VnfpOY" = "筆記已上鎖，無法釘選";

/* (No Comment) */
"vrjuRi" = "條款";

/* (No Comment) */
"w7hDL3" = "筆記已上鎖，無法釘選";

/* (No Comment) */
"wDECoM" = "到最前面";

/* (No Comment) */
"WiapG0" = "透過標題或辨識碼取得筆記";

/* (No Comment) */
"WkGTg2" = "筆記";

/* (No Comment) */
"WkSl02" = "未知";

/* (No Comment) */
"wMUauH" = "筆記";

/* (No Comment) */
"X4owr7" = "將檔案新增至選擇的筆記";

/* (No Comment) */
"xB8h1b" = "無標籤";

/* (No Comment) */
"XDhI9h" = "文字";

/* (No Comment) */
"XEUJ4N" = "匯出類型";

/* (No Comment) */
"XjCi2m" = "建立新筆記，可選擇加上標題、文字和標籤";

/* (No Comment) */
"XJEvP7" = "標籤";

/* (No Comment) */
"XSrZPK" = "標題";

/* (No Comment) */
"XzCQOB" = "將 ${tags} 新增至 ${note}";

/* (No Comment) */
"Y9Qdgj" = "檔案";

/* (No Comment) */
"yLIHSO" = "找不到筆記";

/* (No Comment) */
"YMaDEj" = "在熊掌記（Bear）中開啟";

/* (No Comment) */
"yQcb3R" = "為您的熊掌記（Bear）筆記建立備份";

/* (No Comment) */
"YqzN5S" = "識別碼或標題";

/* (No Comment) */
"z32kIZ" = "取得標籤";

/* (No Comment) */
"zcDlca" = "錯誤";

/* (No Comment) */
"zDWcCq" = "正確";

/* (No Comment) */
"ZeFFfm" = "筆記已上鎖，無法移至垃圾桶";

/* (No Comment) */
"ZGtFUi" = "製作日期";

/* (No Comment) */
"ZgTOVe" = "格式";

/* (No Comment) */
"znWJ78" = "錯誤";

/* (No Comment) */
"zpLM2R" = "您的筆記想要取什麼標題？";

/* (No Comment) */
"zpqcPk" = "新筆記";

/* (No Comment) */
"ztjVDb" = "筆記";

/* (No Comment) */
"ZxZTTo" = "限制";

